<?
$sSectionName = "ООО Колпак";
$arDirProperties = Array(
   "description" => "Имплантаты и инструменты для травматологии, ортопедии, эндопротезирования и спинальной хирургии!",
   "keywords" => "ооо колпак, имплантаты для травматологии, имплантаты для ортопедии, имплантаты для эндопротезированя, имплантаты для ортопедии, имплантаты для спинальной хирургии, инструменты для травматологии, инструменты для ортопедии, инструменты для эндопротезированя, инструменты для ортопедии, инструменты для спинальной хирургии",
   "ROBOTS" => "index, follow"
);
?>