<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?>Одна из ведущих частных медицинских групп компаний, специализирующаяся на лабораторной диагностике и медицинской помощи. ООО "Колпак" располагает одной из крупнейших сетей медицинских офисов (более 1 500) в 6 странах и 8-ю самыми современными лабораторными комплексами, которые ежегодно выполняют более 76 млн исследований. В группу компаний ООО "Колпак" входят диагностические центры и собственные медицинские клиники.<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>